{
	"id" : 1,
	"title":  "Aeroporto de Dallas/Fort Worth anuncia investimentos", 
	"showInicio":"27/03 12:03", 
	"categoria": "Aviação",
	"author" : "Gustavo Carvalho",
	"description" : "Em quatro décadas de operação, o Aeroporto Internacional de Dallas/Fort Worth (DFW), no Texas, converteu-se em um centro global de destaque e em um ponto de entrada chave para os Estados Unidos e a América Latina. Com o propósito de melhorar ainda mais a experiência dos passageiros, o DFW investiu recentemente o montante de US$ 2,69 bilhões no Programa TRIP (Terminal Renewal &amp; Improvement Program), que inclui renovação e melhorias em seus quatro terminais.<br><br>Pensando no aumento do fluxo de brasileiros nos últimos anos, o aeroporto de DFW também passou a oferecer uma equipe de cinco funcionários nativos do Brasil para dar as boas-vindas e orientar o público na chegada do voo diário entre São Paulo e DFW. Além disso, o aeroporto dispõe de um time de embaixadores voluntários, fluente em mais de 39 idiomas, de 50 países espalhados pelos cinco continentes, que está à disposição para fornecer informações sobre o terminal e o destino. &nbsp;<br><br>DFW apresentou um enorme crescimento nas rotas internacionais ao longo dos últimos cinco anos, com o início da operação de diversos voos diretos para a Ásia, Austrália, México e América do Sul – incluindo o Brasil. O número total de passageiros do DFW aumentou para 63 milhões por ano. No seu conjunto, o Aeroporto DFW contribui com US$ 31,6 bilhões para a economia do norte do Texas anualmente, incluindo gastos de viajantes em negócios. Os passageiros também podem se conectar ao centro de Dallas por meio da linha laranja do trem DART em apenas dez paradas a partir do terminal A. O trajeto dura cerca de 45 minutos e sai a cada 20 minutos.<br><br>O Aeroporto de DFW reúne cinco terminais de categoria internacional com serviços como lojas de Duty Free, mais de 200 lojas, incluindo boutiques de luxo, restaurantes de culinária variada e serviços como cabeleireiros e spas, incluindo manicures/pedicures, massagens e tratamentos faciais, empresa de aluguel de cabines para dormir e o Skylink, trem de alta velocidade que conecta passageiros a todos os terminais, com chegadas a cada dois minutos. DFW também oferece wi-fi grátis ilimitada."
}